[
  {
    "startYear": 1616,
    "events": [
      {
        "owner": "Frans Hals",
        "year": 1616,
        "place": "Haarlem, Netherlands",
        "distance": 0
      },
      {
        "owner": "Van Tol",
        "year": 1750,
        "place": "Zoeterwoude, Netherlands",
        "distance": 28
      },
      {
        "owner": "Mr. Delfos",
        "year": 1779,
        "place": "Amsterdam, Netherlands",
        "distance": 59
      },
      {
        "owner": "Barend Kooy",
        "year": 1802,
        "place": "Amsterdam, Netherlands",
        "distance": 59
      },
      {
        "owner": "Casparus Kopersmit",
        "year": 1820,
        "place": "Amsterdam, Netherlands",
        "distance": 59
      },
      {
        "owner": "Jan Andries Töpfer",
        "year": 1838,
        "place": "Amsterdam, Netherlands",
        "distance": 59
      },
      {
        "owner": "Tijssen",
        "year": 1841,
        "place": "Amsterdam, Netherlands",
        "distance": 59
      },
      {
        "owner": "Martin Colnaghi",
        "year": 1865,
        "place": "London, England",
        "distance": 398
      },
      {
        "owner": "Thomas Baring, M. P.",
        "year": 1866,
        "place": "London, England",
        "distance": 398
      },
      {
        "owner": "Thomas George Baring",
        "year": 1873,
        "place": "London, England",
        "distance": 398
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "London, England",
        "distance": 398
      },
      {
        "owner": "Duveen Brothers",
        "year": 1927,
        "place": "London, England",
        "distance": 398
      },
      {
        "owner": "Alfred W. Erickson",
        "year": 1929,
        "place": "New York, NY",
        "distance": 3859
      },
      {
        "owner": "Anna Edith Erickson",
        "year": 1936,
        "place": "New York, NY",
        "distance": 3859
      },
      {
        "owner": "Department of Fine Arts, Carnegie Institute",
        "year": 1961,
        "place": "Pittsburgh, PA",
        "distance": 4230
      }
    ],
    "moments": [
      {
        "year": 1620,
        "yearText": "Haarlem, 1616",
        "tagline": "Who is this man and why is he holding a herring?",
        "story": "This portrait by the great 17th century Dutch artist Frans Hals depicts Pieter Cornelisz. van der Morsch, municipal beadle (court officer) of Leiden and a member of the Rederijkerskamer (Chamber of Rhetoric), the city’s amateur literary club. Details in the painting refer to van der Morsch's role in the club, which composed poetry and staged satirical plays. The dried herring he holds refers to the phrase “to give a red herring,” Dutch slang for rebuking someone with sarcastic remarks. The animated pose and expression convey van der Morsch’s lively character, while the slogan at the upper left, Wie begeert (“Who wants it?”), suggests his wit.\nHals’s style of visible brushstrokes (as in the hands here) differed from prevailing norms in Dutch painting and caused considerable controversy in his lifetime. Though he was a very successful artist, it was not until the 19th century, especially because of the Impressionist movement, that his mastery was widely recognized."
      },
      {
        "year": 1929,
        "yearText": "New York, 1929",
        "tagline": "How did this painting come to America?",
        "story": "When the British art dealer Sir Joseph Duveen purchased this portrait from Lord Northbrook in 1927 it was still on its original panel support, though it was split in several places. A prospective wealthy American buyer, the advertising pioneer Alfred W. Erickson, offered to purchase the painting for $220,000, but only if it was transferred to canvas support to his satisfaction. This difficult conservation process (shaving successive wood layers and attaching the resulting thin paint layer to a specially-prepared canvas) was usually done to stop or prevent harm to the painted surface from a damaged panel. Though used extensively, especially in the 19th century, it has since been largely supplanted by other, less severe conservation methods. In early 1929, the transfer to canvas having been successfully completed, Mr. Erickson purchased the painting."
      },
      {
        "year": 1961,
        "yearText": "New York, 1961",
        "tagline": "How did this painting come to Pittsburgh?",
        "story": "This portrait remained in the Erickson collection for more than 30 years. After Mr. Erickson’s death in 1936, it was inherited by his wife, Anna E. Erickson, who died in February 1961. In November of that year, the Erickson collection of two dozen paintings was sold at Parke-Bernet in New York, achieving the highest total for an art auction up to that time. The historic sale was attended by nearly 2,000 people, including several Pittsburghers, among them officials from Carnegie Institute and Sarah Mellon Scaife. Though unsuccessful in her effort to acquire the evening’s most sought-after painting, Rembrandt’s Aristotle with a Bust of Homer, which fetched a record for any painting sold up to that time, Mrs. Scaife was undeterred. She provided funds to purchase this portrait and another master work by Perugino as her and her family’s first of many magnificent gifts to the museum."
      }
    ]
  },
  {
    "startYear": 1788,
    "title": "Peters",
    "events": [
      {
        "owner": " Alderman John Boydell",
        "year": 1788,
        "place": "London, England",
        "distance": 0
      },
      {
        "owner": "Sir Francis Baring",
        "year": 1805,
        "place": "Stratton Park, Hampshire, England",
        "distance": 60
      },
      {
        "owner": "Sir Thomas Baring",
        "year": 1810,
        "place": "Stratton Park, Hampshire, England",
        "distance": 60
      },
      {
        "owner": "Sir Francis Thornhill Baring",
        "year": 1826,
        "place": "Stratton Park, Hampshire, England",
        "distance": 60
      },
      {
        "owner": "Thomas George Baring",
        "year": 1866,
        "place": "Stratton Park, Hampshire, England",
        "distance": 60
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "Stratton Park, Hampshire, England",
        "distance": 60
      },
      {
        "owner": "Arthur L. Nicholson",
        "year": 1930,
        "place": "Surrey, England",
        "distance": 96
      },
      {
        "owner": "Arthur L. Nicholson",
        "year": 1933,
        "place": "New York, NY",
        "distance": 3543
      },
      {
        "owner": "Mrs. Alexander C. Speyer",
        "year": 1933,
        "place": "Pittsburgh, PA",
        "distance": 3914
      },
      {
        "owner": "Alexander C. Speyer, Jr., Darthea Speyer, and Nora Fromboluti",
        "year": 1979,
        "place": "Pittsburgh, PA",
        "distance": 3914
      },
      {
        "owner": "Carnegie Museum of Art",
        "year": 2002,
        "place": "Pittsburgh, PA",
        "distance": 3914
      }
    ],
    "moments": [
      {
        "year": 1789,
        "yearText": "London, 1789",
        "tagline": "What’s depicted in this painting?",
        "story": "The painting depicts a scene from William Shakespeare's great comedy of manners Much Ado about Nothing. Its plot revolves around two love affairs, one of them the comical anti-courtship of Beatrice and Benedick. Constantly arguing with each other, and sworn never to fall in love or marry, they are tricked into a romance by their friends. Here Beatrice, hiding in the bushes, is allowed to overhear a conversation between Hero and Ursula. The women have fabricated a tale about Benedick's great love for Beatrice to induce her to fall in love with him; he falls victim to a similar plot by his male friends.\nThe stage revivals of Shakespeare’s plays in 18th-century London were greatly enhanced in popularity by the appearance of a series of famous, racy actresses in the various female roles. The success of these revivals inspired the creation of John Boydell's Shakespeare Gallery, a popular commercial exhibition of painted scenes from the Bard’s plays, which opened in May 1789 and for which this painting was made."
      },
      {
        "year": 1929,
        "yearText": "Stratton Park, 1929",
        "tagline": "When and how the painting left the Northbrook Collection",
        "story": "Of the seven paintings at Carnegie Museum of Art, which had been part of the Northbrook Collection, this work has the earliest documented entry date into that collection. It was one of two paintings purchased for Sir Francis Baring from the Boydell Shakespeare Gallery sale in May 1805. The painting remained part of the collection for well over a century, displayed at the family’s country estate, Stratton Park, in Hampshire, England. In November 1929, following the death of the 2nd Earl of Northbrook earlier that year, the painting was part of the Stratton Park Furnishings sale. It sold for £567, the highest price obtained at the sale, and nearly ten times the purchase price in 1805."
      },
      {
        "year": 2003,
        "yearText": "Pittsburgh, 2003",
        "tagline": "The painting’s life in Pittsburgh",
        "story": "Our research found that the painting was approaching its sesquicentennial when it came to Pittsburgh in 1933. It was well over 200 years old when it was gifted to the Carnegie Museum of Art in 2003, though it had spent the previous nearly forty years as a guest at the museum. Here’s the story. After the painting left the Northbrook collection in 1929, it belonged briefly to another British collector, Arthur L. Nicholson. He sold it at an American Art Association sale in New York in May 1933, where it was purchased by Mrs. Alexander C. Speyer (Tillie Sunstein Speyer,) a noted Pittsburgh sculptor. In the mid-1960s, the Speyer family placed the painting on loan deposit at the museum before donating it to the permanent collection in early 2003."
      }
    ]
  },
  {
    "startYear": 1760,
    "title": "Reynolds",
    "events": [
      {
        "owner": "Richard Edgcumbe",
        "year": "c. 1759",
        "place": "London, England",
        "distance": 0
      },
      {
        "owner": "Anne Franks Day (Lady Anne Fenoulhet)",
        "year": 1761,
        "place": "London, England",
        "distance": 0
      },
      {
        "owner": "Anne Franks Day (Lady Anne Fenoulhet)",
        "year": 1763,
        "place": "Calais, France",
        "distance": 116
      },
      {
        "owner": "Sir Thomas Baring",
        "year": 1845,
        "place": "London, England",
        "distance": 232
      },
      {
        "owner": "Thomas Baring, M. P.",
        "year": 1848,
        "place": "London, England",
        "distance": 232
      },
      {
        "owner": "Thomas George Baring",
        "year": 1873,
        "place": "London, England",
        "distance": 232
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "London, England",
        "distance": 232
      },
      {
        "owner": "Florence Anita, Countess of Northbrook",
        "year": 1929,
        "place": "London, England",
        "distance": 232
      },
      {
        "owner": "Markey",
        "year": "02-1938",
        "place": "London, England",
        "distance": 232
      },
      {
        "owner": "Symons Galleries",
        "year": "04-1938",
        "place": "New York, NY",
        "distance": 3693
      },
      {
        "owner": "Charles J. Rosenbloom",
        "year": 1946,
        "place": "Pittsburgh, PA",
        "distance": 4064
      },
      {
        "owner": "Museum of Art, Carnegie Institute",
        "year": 1974,
        "place": "Pittsburgh, PA",
        "distance": 4064
      }
    ],
    "moments": [
      {
        "year": 1760,
        "yearText": "London, 1760",
        "tagline": "Who is the woman in this portrait?",
        "story": "This portrait of Anne Day, later Lady Fenoulhet, is an early work by Sir Joshua Reynolds, the future first president of London’s Royal Academy of Arts and the most influential 18th century English painter. The young woman is fashionably dressed, liberally adorned with lace, her hands inside a colorful muff, wearing a stylish Woffington hat (named after the famous actress Peg Woffington.)\nAnne Day was the mistress of Richard Edgcumbe, 2nd Baron Edgcumbe and, at the time of this portrait, was pregnant with their last child. Edgcumbe likely commissioned the painting. Following his death soon after this portrait was painted, Anne Day became Lady Fenoulhet when she married Sir Peter Fenoulhet in 1762. Shortly afterwards, following their scandalous separation, she moved to France. After the start of the French Revolution, she returned to England, where she died in 1790, in her early sixties."
      },
      {
        "year": 1853,
        "yearText": "London, 1853",
        "tagline": "The painting’s life in the Northbrook Collection",
        "story": "It is unclear when this portrait entered the Baring family collection, but it was in the procession of Sir Francis Baring by 1845. His son Thomas Baring, M. P. owned the painting by 1851 and displayed it in his London residence at Grosvenor Square. Our research discovered that the portrait had been damaged by fire, likely the widely-publicized one at this London residence in October 1853. The “restored” painting subsequently belonged to Mr. Baring’s nephew the 1st Earl of Northbrook, who, among other bequests, also inherited his bachelor uncle’s art collection. For the next several decades, because of its damaged state, the portrait led a quiet, private life with little or no public exposure. Indeed, the noted English art historian Ellis Waterhouse, who saw the painting in the 1930s, described it as being in a “horrid state.”"
      },
      {
        "year": 1937,
        "yearText": "London, 1937",
        "tagline": "When and how the painting came to Pittsburgh",
        "story": "Long after it was damaged by fire, the painting reappeared in public at a Christie’s sale in London in June 1937, as the property of Florence Anita, Countess of Northbrook. She was the widow of the 2nd Earl of Northbrook, who had died in 1929. The portrait did not sell, so it reappeared in February of the following year at the same venue, when it did sell for the low price of £115.5, undoubtedly because of its poor condition. That same year, it appeared in the New York art market. By 1946, it belonged to the Pittsburgh art collector Charles J. Rosenbloom, who, upon his death in 1973, bequeathed it to the museum, along with a large part of his great print collection.\nThis is the portrait’s first display in Pittsburgh since 1946 and it marks the completion of a major restoration to recover Reynold’s original effect."
      }
    ]
  },
  {
    "startYear": 1670,
    "title": "Dughet",
    "events": [
      {
        "owner": " Gaspard Dughet",
        "year": 1671,
        "place": "Rome, Italy",
        "distance": 0
      },
      {
        "owner": "William Harris",
        "year": 1810,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": " Sir Henry Charles Englefield",
        "year": 1811,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Mr. Norton",
        "year": 1823,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": " Colonel Hugh Duncan Baillie",
        "year": 1824,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": " Mr. Farrer",
        "year": 1849,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Thomas Baring, M. P.",
        "year": 1849,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Thomas George Baring",
        "year": 1873,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Florence Anita, Countess of Northbrook",
        "year": 1929,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Sneyd",
        "year": 1937,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Smith",
        "year": 1938,
        "place": "London, England",
        "distance": 891
      },
      {
        "owner": "Howard A. Noble",
        "year": 1939,
        "place": "Pittsburgh, PA",
        "distance": 4606
      },
      {
        "owner": "Estate of Howard A. Noble",
        "year": 1964,
        "place": "Pittsburgh, PA",
        "distance": 4606
      },
      {
        "owner": "Museum of Art, Carnegie Institute",
        "year": 1966,
        "place": "Pittsburgh, PA",
        "distance": 4606
      }
    ],
    "moments": [
      {
        "year": 1670,
        "yearText": "Rome, c. 1670",
        "tagline": "What is “Classical Landscape”?",
        "story": "Classical landscape, which presented an idealized form of nature, was a product of the 17th century. It strove for balance, simplicity, and harmonious presentation of elements of nature to achieve an ideal pastoral beauty rather than an exact representation of a specific place. The form was developed to a high degree by Nicolas Poussin and Claude Lorrain, French artists working mainly in Rome, a multi-national artistic center at the time.\nRoman-born Gaspard Dughet, the son of a French cook and his Italian wife, painted this landscape late in his career. Dughet was a student of Nicolas Poussin, who was also his brother-in-law. Because of this, Gaspard Dughet was often called Gaspard Poussin. Dughet’s landscapes are usually more animated versions of Poussin’s classical images.\nDughet, along with Poussin and Lorrain, became particularly popular with 18th century British collectors and influential models for British landscape painters."
      },
      {
        "year": 1929,
        "yearText": "London, 1849",
        "tagline": "The painting’s life in England",
        "story": "This landscape is first documented as being in England at the beginning of the 19th century, but it was not until 1849 that it was purchased by Thomas Baring, M. P. It was one of several works by Dughet in his collection. German art historian Gustav Waagen, who saw the painting in Mr. Baring’s London residence, wrote about it in his account published in 1854: <i>A picture of great charm both in point of poetic composition and transparent colouring.</i>\nShortly before his death, Mr. Baring lent the painting to the 1872 annual exhibition at the Royal Academy in London. As with the other art in Mr. Baring’s collection, this painting was bequeathed to his nephew Thomas George Baring, subsequently 1st Earl of Northbrook. It remained in the Northbrook Collection until sold at auction in 1938."
      },
      {
        "year": 1938,
        "yearText": "London, 1938",
        "tagline": "From auctions in London to life in Pittsburgh",
        "story": "Christie’s, the British auction house founded by James Christie in 1766, is one of the world’s oldest in continuous operation. It has played an important role in the history of this painting, having auctioned it five times between 1811 and 1938. In fact, its first documented appearance in England was at the sale of the collection of one William Harris at Christie’s in February 1811. The last was in February 1938, when it was sold from the Northbrook Collection.\nBy November 1939, the painting was owned by Pittsburgh collector Howard A. Noble and hung along the stairway of his Shady Avenue residence. It made its first public appearance in Pittsburgh in 1944, when it was exhibited at Carnegie Institute along with other works from the Noble collection. It joined the museum’s permanent collection in 1966 from Mr. Noble’s estate."
      }
    ]
  },
  {
    "startYear": 1700,
    "title": "Laughing Boy",
    "events": [
      {
        "owner": "unknown Northern Italian",
        "year": 1700,
        "place": "Northern Italy",
        "distance": 0
      },
      {
        "owner": "Lebrun",
        "year": 1808,
        "place": "Paris, France",
        "distance": 398
      },
      {
        "owner": "Sir Thomas Baring",
        "year": 1836,
        "place": "London, England",
        "distance": 817
      },
      {
        "owner": "William Coningham",
        "year": 1843,
        "place": "London, England",
        "distance": 817
      },
      {
        "owner": "Thomas Baring, M. P.",
        "year": 1849,
        "place": "London, England",
        "distance": 817
      },
      {
        "owner": "Thomas George Baring",
        "year": 1873,
        "place": "London, England",
        "distance": 817
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "London, England",
        "distance": 817
      },
      {
        "owner": "John Levy Galleries",
        "year": 1920,
        "place": "New York, NY",
        "distance": 4278
      },
      {
        "owner": " Mrs. J. Willis Dalzell",
        "year": 1920,
        "place": "Pittsburgh, PA",
        "distance": 4649
      },
      {
        "owner": "Department of Fine Arts, Carnegie Institute",
        "year": 1929,
        "place": "Pittsburgh, PA",
        "distance": 4649
      }
    ],
    "moments": [
      {
        "year": 1837,
        "yearText": "London, 1837",
        "tagline": "What are “Genre Paintings”?",
        "story": "This unusual painting was listed as a work of the Spanish master Murillo when Sir Thomas Baring lent it to the British Institution’s 1837 exhibition. Indeed, during the many years it spent in the Baring and Northbrook collections, the painting maintained the same attribution. It was still listed as by Murillo in 1896, when the 1st Earl of Northbrook compiled a list of art works designated as “heirlooms.” Though the painting has similarities to Murillo’s paintings of urchins (mischievous children, poorly or raggedly dressed) the attribution is no longer accepted. An example of genre painting, meaning a work depicting a scene of everyday life, the painting is more likely a work of the Northern Italian School, which also produced such works as early as the last part of the 16th century."
      },
      {
        "year": 1873,
        "yearText": "London, 1873",
        "tagline": "The Northbrook provenance of the painting",
        "story": "Nineteenth century sources record that the painting was in the collection of the well-known French dealer and painter Le Brun before Sir Thomas Baring acquired it sometime before 1837. Though Sir Thomas sold it in 1843, his son Thomas Baring, M. P. purchased it for his collection just a few years later. At his death in 1873, he bequeathed it, along with the rest of his collection, to his nephew, the future 1st Earl of Northbrook. The painting remained in the Northbrook Collection until the early part of the 20th century."
      },
      {
        "year": 1920,
        "yearText": "Pittsburgh, 1920",
        "tagline": "When and how the painting came to Pittsburgh",
        "story": "Pittsburgh collector Mrs. J. Willis Dalzell (Mary Beer Dalzell) purchased the painting for $12,000 in December 1920 from one of her favorite dealers, John Levy Galleries of New York City, as a work by Murillo. Mrs. Dalzell assembled a collection of more than thirty old master paintings, most of them British portraits, which she exhibited in her residence on Ridge Avenue in Pittsburgh’s North Side. Eventually, between 1925 and 1929, she donated or bequeathed her collection to Carnegie Institute in memory of her husband, a prominent Pittsburgh industrialist. It served as the nucleus of the old master collection at the museum.\nBefore the present installation, this painting was last seen in public in 1954 as part of <i>Pictures of Everyday Life - Exhibition of Genre Painting in Europe, 1500-1900.</i>"
      }
    ]
  },
  {
    "startYear": 1520,
    "title": "Ysenbrandt",
    "events": [
      {
        "owner": "Adrien Ysenbrandt",
        "year": 1535,
        "place": "Bruges, Belgium",
        "distance": 0
      },
      {
        "owner": "M. Nieuwenhuys",
        "year": 1856,
        "place": "London, England",
        "distance": 180
      },
      {
        "owner": "Thomas Baring, M. P.",
        "year": 1856,
        "place": "London, England",
        "distance": 180
      },
      {
        "owner": "Thomas George Baring",
        "year": 1873,
        "place": "London, England",
        "distance": 180
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "London, England",
        "distance": 180
      },
      {
        "owner": "Julius Böhler",
        "year": 1929,
        "place": "Munich, Germany",
        "distance": 887
      },
      {
        "owner": "Howard A. Noble",
        "year": 1944,
        "place": "Pittsburgh, PA",
        "distance": 5171
      },
      {
        "owner": "Museum of Art, Carnegie Institute",
        "year": 1964,
        "place": "Pittsburgh, PA",
        "distance": 5171
      }
    ],
    "moments": [
      {
        "year": 1530,
        "yearText": "Bruges, c. 1530",
        "tagline": "What’s depicted in this painting?",
        "story": "The painting depicts the vision of Saint Ildephonsus, the seventh century theologian and Bishop of Toledo. The Virgin Mary appeared while he was praying in church and presented him with a priestly vestment in thanks for his devotion.\nMost depictions of this subject are by Spanish artists. But it is not surprising that Adrian Ysenbrandt, a Netherlandish artist, also took on the subject. During this period, large parts of Europe, including what is now the Netherlands, Belgium, and Spain were under the rule of Holy Roman Emperor Charles V, and artistic trade within the empire was common. Documentary evidence shows that Ysenbrandt shipped paintings to Spain, suggesting that he painted not only for the local market but also for export."
      },
      {
        "year": 1902,
        "yearText": "Bruges, 1902",
        "tagline": "The painting returns to its birthplace",
        "story": "Thomas Baring, M. P. purchased the painting in 1856 as a work by the Flemish artist Bernard van Orley. The painting was exhibited several times in London over the next fifty years, first as the work of that artist and later, simply as the work of an unknown artist of the Early Netherlandish School. In 1902, the painting returned to its place of creation; it was one of nearly 400 works assembled in Bruges for the seminal exhibition of Early Netherlandish Art, which resulted in intensive study and reevaluation of the works of several early Netherlandish artists. Consequently, this painting was accepted as a work of Adrian Ysenbrandt and it was as a work by this artist that it made its next public appearance, at an exhibition in London in 1906."
      },
      {
        "year": 1927,
        "yearText": "London, 1927",
        "tagline": "How a picture is worth a thousand words (without showing the picture!)",
        "story": "To succeed in uncovering the life stories of artworks, a provenance researcher must be an art history detective: diligent, methodical, thorough, and lucky. The process is especially complicated when works have alternate versions or copies. For example, the 1889 Northbrook Collection catalogue records two versions of this painting: the Northbrook painting and “a similar picture” in another British collection. So, which of the two versions is the one shown here? Together with other research, we uncovered physical evidence that this is the Northbrook painting. The key was comparing an illustration of the Northbrook painting in a 1927 exhibition catalogue at London’s Royal Academy with an archival photograph of the museum’s painting before restoration: both showed an identical narrow crack on the panel’s left side. The crack has since been repaired so it is invisible."
      }
    ]
  },
  {
    "startYear": 1525,
    "title": "Puligo",
    "events": [
      {
        "owner": "Domenico Puligo",
        "year": 1620,
        "place": "Florence, Italy",
        "distance": 0
      },
      {
        "owner": "Jean-Baptiste-Pierre Lebrun",
        "year": 1809,
        "place": "Paris, France",
        "distance": 551
      },
      {
        "owner": "Sir Thomas Baring",
        "year": 1824,
        "place": "London, England",
        "distance": 765
      },
      {
        "owner": "Thomas Baring, M. P.",
        "year": 1848,
        "place": "London, England",
        "distance": 765
      },
      {
        "owner": "Thomas George Baring",
        "year": 1873,
        "place": "London, England",
        "distance": 765
      },
      {
        "owner": "Francis George Baring",
        "year": 1904,
        "place": "London, England",
        "distance": 765
      },
      {
        "owner": "Lilienfeld Galleries",
        "year": 1934,
        "place": "New York, NY",
        "distance": 4224
      },
      {
        "owner": "Howard A. Noble",
        "year": 1939,
        "place": "Pittsburgh, PA",
        "distance": 4595
      },
      {
        "owner": "Museum of Art, Carnegie Institute",
        "year": 1964,
        "place": "Pittsburgh, PA",
        "distance": 4595
      }
    ],
    "moments": [
      {
        "year": 1520,
        "yearText": "Florence, c. 1520",
        "tagline": "What we know - and don't know - about this portrait",
        "story": "By the early 16th century, portraiture had become a widely-practiced art form in Florence - where this portrait was painted - and in other parts of Europe. In the quest for social status and worldly immortality, members of the aristocracy and other elite members of society turned increasingly to commissioning portraits of themselves and their families.\nThat desire for legacy is ironic in the case of this portrait, since the identities of both the young man and the artist are lost to history. Because the portrait was once in the Medici collection in Florence, the young man has been reported to be a member of that family. But his identity remains unknown. And, based on style and composition, the portrait could be the work of any one of several well-known Florentine artists of this period. Attribution to Domenico Puligo originated with noted American art historian Bernard Berenson."
      },
      {
        "year": 1807,
        "yearText": "Florence, c. 1807",
        "tagline": "Multiple opinions about who painted this portrait",
        "story": "Scholarly opinions about the age and place of creation of this fine portrait - Renaissance Florence - have not changed in its more than 200-year documented history. However, as with many Old Master paintings, the portrait is unsigned and experts have differed in their opinions about who painted it.\nFrench art dealer Le Brun, who purchased the portrait in Florence around 1807, considered it a work of Raphael. It is with attribution to that Renaissance master that it entered the collection of Sir Thomas Baring a few years later. In the next 150 years, based on stylistic considerations, various art historians considered the portrait to be the work of one of the following Florentine Renaissance artists, in successive order: Pontormo, Andrea del Sarto, and Franciabigio, before assigning it its presently-accepted attribution to Domenico Puligo."
      },
      {
        "year": 1961,
        "yearText": "Pittsburgh, 1964",
        "tagline": "The painting’s life in Pittsburgh",
        "story": "The painting belonged to Mr. Howard Noble of Pittsburgh by 1939. In 1944, it was removed from the parlor of his residence for its first public appearance in Pittsburgh at an exhibition of the Noble collection at Carnegie Institute. Mr. Noble and his wife quietly gathered a distinguished collection of 27 old master paintings during their lifetime, which was bequeathed to Carnegie Institute in 1964. But, perhaps even more important, was Mr. Noble’s additional bequest to the museum of part of his residuary estate; when distributed in 1965, it amounted to more than $800,000, a substantial sum, especially then, for new acquisitions of old master paintings. It allowed the museum to buy ten works, among them several highlights in this area of the collection."
      }
    ]
  }
]